StruSoft.Interop.StruXml.Data.Fillmode_type


StruSoft.Interop.StruXml.Data.Fillmode_type.Auto_fill


StruSoft.Interop.StruXml.Data.Fillmode_type.Colour


StruSoft.Interop.StruXml.Data.Fillmode_type.No_fill
